Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_esiselvityshankkeen_suunnittelijan_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi esiselvityshankkeen suunnittelijan määräaikaisen tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla ouddčiõlǥtõshaʹŋǩǩõõzz plaaneei mieʹrräiggsaž tuâj

source: Esiselvityshankkeessa selvitetään, millaisin ehdoin ja toimenpitein saamelaisten kulttuuri- ja kielipesätoiminta voidaan siirtää kunnilta ja yhdistyksiltä Saamelaiskäräjien alaisuuteen.
sms: Ouddčiõlǥtõshaʹŋǩǩõõzzâst čiõlǥeet, måkam määinin da tuåimin saaʹmi kulttuur- da ǩiõllpieʹsstuåimmjummuž vueiʹtet seʹrdded kooʹddin da õhttõõzzin Sääʹmteeʹǧǧ vuâlla.

source: Kulttuuri- ja kielipesätoiminta on kielikylpymenetelmällä toteutettavaa saamelaista varhaiskasvatusta.
sms: Kulttuur- da ǩiõllpieʹsstuåimmjummuš lij ǩiõll-laauǥmõõntõõllmin čõõđteei sääʹm ouddpeâmm.

source: Inarin-, koltan- tai pohjoissaamenkielisiä kulttuuri- ja kielipesäryhmiä toimii tällä hetkellä yhteensä 12. Suunnittelijan tehtävänä on selvittää ja valmistella kielipesätoiminnan hallinnollisen siirron vaatimia toimenpiteitä.
sms: Tän poodd tuåimmje õhttsiʹžže 12 aanar-, nuõrtt- da tâʹvvsääʹmǩiõllsaž ǩiõllpieʹssjoukkâd. Plaaneei tuâjjan lij čiõlǥeed da valmštõõllâd ǩiõllpieʹsstuåim vaaldšemvuõđlaž seerd õõlǥteei tuåimid.

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 4 kuukautta.
sms: Tuâjj älgg suåppmõõžž mieʹldd nuʹtt sõrgg, ko vueiʹtlvaž da peštt 4 määnpââʹj.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus.
sms: Ââʹntemõõlǥtõssân lij tuâj ooudldem ââʹnteei škooultõs.

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa varhaiskasvatusalan tuntemusta, kykyä itsenäiseen selvitystyöhön sekä suunnittelu- ja organisointikykyä.
sms: Tuâj oʹnnsteeʹjjes håiddmõš õõlǥat veiddsõs ouddpeâmmsueʹrj tobddmõõžž, oodd jiõččnaž čiõlǥeemtuõjju di plaaneem- da organisâʹsttemoodd.

source: Selvityshankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
sms: Čiõlǥtõshaʹŋǩǩõõzzâst vaʹsttad sääʹmǩiõl koontâr da ouddooumžen tuåimmai ǩiõllstaanpiisar.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kuõiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2491,54 e).
sms: Plaaneei päʹlǩǩõs meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/IV mieʹldd (vuâđđpäʹlǩǩ 2 491,54 e).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:tt sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlõõʹzzid.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.2.2019 mennessä osoitteeseen info(at)samediggi.fi Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / puh. 010 839 3124.
sms: Frijjååʹblkallaš tuâjjooccmõõžžid âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 15.2.2019 mõõneeʹst addrõʹsse info(at)samediggi.fi. Lââʹssteâđaid oudd ǩiõllstaanpiisar Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / teʹl. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi.
